<?php

return [
    'ইমারত' => [
        'বসবাস বা ধর্মীয় উদ্দ্যেশ্য ব্যতীত অস্থায়ী কাঠামো' => '20.00',
        'বসবাসের উদ্দ্যেশ্যে এবং মূল্য পাঁচ হাজারর অধিক মূল্য বিশিষ্ট কাচাঘর' => '25.00',
        'বসবাসের উদ্দ্যেশ্য ব্যতীত প্রতিটি কাচাঘর' => '30.00',
    ],
    'আধা-পাকা ইমারত' => [
        'মেঝের পরিমাণ ১ হইতে ১২০০ বর্গফুট পর্যন্ত' => '50.00',
        'মেঝের পরিমাণ ১২০১ হইতে ১৫০০ বর্গফুট পর্যন্ত' => '75.00',
        'মেঝের পরিমাণ ১৫০১ বর্গফুটের উর্ধ্বে' => '150.00'
    ],
    'পাকা ইমারত' => [
        'মেঝের পরিমাণ ১ হইতে ১০০০ বর্গফুট পর্যন্ত' => '150.00',
        'মেঝের পরিমাণ ১০০১ হইতে ১৫০০ বর্গফুট পর্যন্ত' => '250.00',
        'মেঝের পরিমাণ ১৫০১ হইতে ২০০০ বর্গফুট পর্যন্ত' => '300.00',
        'মেঝের পরিমাণ ২০০১ বর্গফুটের উর্ধ্বে' => '450.00'
    ],
    'পশু জবাই' => [
        'ছাগল/ভেড়া' => '10.00',
        'গরু' => '20.00',
        'মহিষ' => '25.00',
    ],
    'টিউটোরিয়াল স্কুল, কোচিং' => [
        'টিউটোরিয়াল' => '2000.00',
        'কোচিং সেন্টার' => '2500.00',
        'বেসরকারি কেজি স্কুল' => '3000.00'
    ],
    'বেসরকারি হাসপাতাল, ক্লিনিক' => [
        'ক্লিনিক' => '1500.00',
        'প্যারামেডিকেল ইনস্টিটিউট' => '1500.00',
        'বেসরকারি হাসপাতাল' => '2500.00'
    ],
    'ভাড়ায় চালিত যানবাহন' => [
        'রিক্সার মালিক/প্রতিষ্ঠান' => '20.00',
        'তিন চাকা বা দুই চাকা বিশিষ্ট যান্ত্রিক যানবাহনের মালিক/প্রতিষ্ঠান' => '200.00',
        'টেম্পোর মালিক/প্রতিষ্ঠান' => '150.00',
        'বাস, মিনিবাসের মালিক/প্রতিষ্ঠান' => '250.00',
        'ট্রাক/কার্গোভ্যান' => '250.00',
        'পরিবহন এজেন্সী বা পরিবহন ঠিকাদার' => '300.00',
        'যাত্রী পরিবহনের যান্ত্রিক নৌযানের মালিক/প্রতিষ্ঠান' => '100.00',
        'মালামাল পরিবহনের যান্ত্রিক নৌযানের মালিক/প্রতিষ্ঠান' => '150.00',
        'যাত্রী পরিবহনকারী লঞ্চ, স্টীমার' => '200.00',
        'মালামাল পরিবহনকারী কার্গো' => '250.00',
        'কার বা মাইক্রোবাসের মালিক/প্রতিষ্ঠান' => '200.00'
    ],
    'ভাড়ায় চালিত নয় এইরূপ যানবাহন' => [
        'রিক্সার মালিক/প্রতিষ্ঠান' => '10.00',
        'তিন চাকা বা দুই চাকা বিশিষ্ট যান্ত্রিক যানবাহনের মালিক/প্রতিষ্ঠান' => '50.00',
        'টেম্পোর মালিক/প্রতিষ্ঠান' => '75.00',
        'বাস, মিনিবাসের মালিক/প্রতিষ্ঠান' => '125.00',
        'ট্রাক/কার্গোভ্যান' => '125.00',
        'যান্ত্রিক নৌযানের মালিক/প্রতিষ্ঠান' => '50.00',
        'লঞ্চ, স্টীমার' => '100.00',
        'কার বা মাইক্রোবাসের মালিক/প্রতিষ্ঠান' => '100.00'
    ],
    'বিজ্ঞাপন' => [
        'প্রতি বর্গফুট' => '10.00',
        'আলোক সজ্জিত বিজ্ঞাপন' => '20.00',
    ],
    'আর্থিক প্রতিষ্ঠান' => [
        'ব্যাংক, আর্থিক প্রতিষ্ঠান, বেসরকারি অফিস, প্রতিষ্ঠান বা সংস্থা' => '500.00'
    ],
    'ঠিকাদারী ফার্ম বা প্রতিষ্ঠান' => [
        'তৃতীয় শ্রেনীর ঠিকাদারী প্রতিষ্ঠান' => '1000.00',
        'দ্বিতীয় শ্রেনীর ঠিকাদারী প্রতিষ্ঠান' => '2000.00',
        'প্রথম শ্রেনীর ঠিকাদারী প্রতিষ্ঠান' => '5000.00'
    ],
    'কৃষি পণ্য' => [
        'কৃষি পণ্যের আড়ত' => '500.00'
    ],
    'পেশা, বৃত্তি (কলিং)' => [
        'যে কোন ধরনের ইঞ্জিনিয়ারিং ফার্ম' => '5000.00',
        'কনসালটেন্সি ফার্ম' => '5000.00',
        'সলিসিটর ফার্ম' => '5000.00'
    ],
    'আত্মকর্মে নিয়োজিত চিকিৎসক, প্রকৌশলী, আইনজীবী' => [
        'আয়করযোগ্য আয় না হইবার ক্ষেত্রে' => '250.00',
        'আয়করযোগ্য আয় হইবার ক্ষেত্রে' => '500.00',
    ],
    'আবাসিক হোটেল বা মোটেল' => [
        'মূলধন ৫০ হাজার টাকা পর্যন্ত' => '100.00',
        'মূলধন ৫০ হাজার টাকা হইতে ১ লক্ষ টাকা পর্যন্ত' => '200.00',
        'মূলধন ১ লক্ষ টাকা হইতে ৩ লক্ষ টাকা পর্যন্ত' => '250.00',
        'মূলধন ৩ লক্ষ টাকা হইতে ৫ লক্ষ টাকা পর্যন্ত' => '400.00',
        'মূলধন ৫ লক্ষ টাকার অধিক' => '2500.00',
    ],
    'রেস্তোরাঁ, খাবার দোকান, মিষ্টির দোকান' => [
        'মূলধন ১০ হাজার টাকা পর্যন্ত' => '50.00',
        'মূলধন ১০ হাজার টাকা হইতে ২০ হাজার টাকা পর্যন্ত' => '100.00',
        'মূলধন ২০ হাজার টাকা হইতে ৫০ হাজার টাকা পর্যন্ত' => '150.00',
        'মূলধন ৫০ হাজার টাকার অধিক' => '200.00',
    ],
    'দোকানদার বা ব্যবসায়ী' => [
        'মূলধন নির্বিশেষে যে কোন পাইকারী দোকান' => '1000.00',
        'মূলধন ১০ হাজার টাকা পর্যন্ত' => '50.00',
        'মূলধন ১০ হাজার টাকা হইতে ৫০ হাজার টাকা পর্যন্ত' => '100.00',
        'মূলধন ৫০ হাজার টাকার অধিক' => '150.00',
    ],
    'গুদাম (লিমিটেড কোম্পানী ব্যতীত)' => [
        'মূলধন ১ লক্ষ টাকা পর্যন্ত' => '500.00',
        'মূলধন ১ লক্ষ টাকা হইতে ৫ লক্ষ টাকা পর্যন্ত' => '1000.00',
        'মূলধন ৫ লক্ষ টাকা হইতে ১০ লক্ষ টাকা পর্যন্ত' => '1500.00',
        'মূলধন ১০ লক্ষ টাকার অধিক' => '2000.00',
    ],
    'হিমাগার (লিমিটেড কোম্পানী ব্যতীত)' => [
        'মূলধন ১ লক্ষ টাকা পর্যন্ত' => '400.00',
        'মূলধন ১ লক্ষ টাকা হইতে ৫ লক্ষ টাকা পর্যন্ত' => '800.00',
        'মূলধন ৫ লক্ষ টাকা হইতে ১০ লক্ষ টাকা পর্যন্ত' => '1200.00',
        'মূলধন ১০ লক্ষ টাকার অধিক' => '2000.00',
    ],
    'ক্ষুদ্র ও কুটির শিল্প (লিমিটেড কোম্পানী ব্যতীত)' => [
        'মূলধন ১০ হাজার টাকা পর্যন্ত' => '50.00',
        'মূলধন ১০ হাজার টাকা হইতে ২৫ হাজার টাকা পর্যন্ত' => '100.00',
        'মূলধন ২৫ হাজার টাকা হইতে ৫০ হাজার টাকা পর্যন্ত' => '200.00',
        'মূলধন ৫০ হাজার টাকার অধিক' => '300.00',
    ],
    'শিল্প কারখানা (লিমিটেড কোম্পানী)' => [
        'পরিশোধিত মূলধন ৫০ লক্ষ টাকা পর্যন্ত' => '5000.00',
        'পরিশোধিত মূলধন ৫০ লক্ষ টাকা হইতে ১ কোটি টাকা পর্যন্ত' => '10000.00',
        'পরিশোধিত মূলধন ১ কোটি টাকা হইতে ৫ কোটি টাকা পর্যন্ত' => '25000.00',
        'পরিশোধিত মূলধন ৫ কোটি টাকার অধিক' => '40000.00',
    ],
    'কৃষি খামার (লিমিটেড কোম্পানী ব্যতীত)' => [
        'মূলধন ৫০ হাজার টাকা পর্যন্ত' => '50.00',
        'মূলধন ৫০ হাজার টাকা হইতে ১ লক্ষ টাকা পর্যন্ত' => '100.00',
        'মূলধন ১ লক্ষ টাকা হইতে ৩ লক্ষ টাকা পর্যন্ত' => '150.00',
        'মূলধন ৩ লক্ষ টাকা হইতে ১০ লক্ষ টাকা পর্যন্ত' => '250.00',
        'মূলধন ১০ লক্ষ টাকার অধিক' => '1000.00',
    ],
    'ধান, আটা, তেলের কল (লিমিটেড কোম্পানী ব্যতীত)' => [
        'মূলধন ৫০ হাজার টাকা পর্যন্ত' => '100.00',
        'মূলধন ৫০ হাজার টাকা হইতে ১ লক্ষ টাকা পর্যন্ত' => '200.00',
        'মূলধন ১ লক্ষ টাকা হইতে ৩ লক্ষ টাকা পর্যন্ত' => '250.00',
        'মূলধন ৩ লক্ষ টাকা হইতে ৫ লক্ষ টাকা পর্যন্ত' => '400.00',
        'মূলধন ৫ লক্ষ টাকার অধিক' => '1000.00',
    ],
    'স\' মিল, বিদ্যুৎ চালিত মিল (লিমিটেড কোম্পানী ব্যতীত)' => [
        'মূলধন ৫০ হাজার টাকা পর্যন্ত' => '100.00',
        'মূলধন ৫০ হাজার টাকা হইতে ১ লক্ষ টাকা পর্যন্ত' => '200.00',
        'মূলধন ১ লক্ষ টাকা হইতে ৩ লক্ষ টাকা পর্যন্ত' => '250.00',
        'মূলধন ৩ লক্ষ টাকা হইতে ৫ লক্ষ টাকা পর্যন্ত' => '400.00',
        'মূলধন ৫ লক্ষ টাকার অধিক' => '1000.00',
    ],
    'ইট ভাটা বা অন্যান্য সিরামিক প্রস্তুতকারক' => [
        'মূলধন বা পরিশোধিত ২০ লক্ষ টাকা পর্যন্ত' => '5000.00',
        'মূলধন বা পরিশোধিত ২০ লক্ষ টাকা হইতে ৪০ লক্ষ টাকা পর্যন্ত' => '15000.00',
        'মূলধন বা পরিশোধিত ১০ লক্ষ টাকার অধিক' => '50000.00',
    ],
    'সিনেমা হল' => [
        'সাধারণ' => '300.00',
        'শীতাতপ নিয়ন্ত্রিত' => '500.00'
    ],
    'বিউটি পারলার, হেয়ার ড্রেসিং সেলুন' => [
        'সাধারণ' => '100.00',
        'শীতাতপ নিয়ন্ত্রিত' => '250.00'
    ],
    'লন্ড্রী' => [
        'সাধারণ' => '50.00',
        'অটোমেটিক মেশিনযুক্ত লন্ড্রী' => '250.00',
        'লন্ড্রী শোরুম' => '200.00'
    ]
];
