<?php

return [
    'পশু জবাই' => [
        'ছাগল/ভেড়া' => '',
        'গরু' => '',
        'মহিষ' => '',
        'মহিষ' => ''
    ],
    'টিউটোরিয়াল স্কুল, কোচিং' => [
        'টিউটোরিয়াল' => '',
        'কোচিং সেন্টার' => '',
        'বেসরকারি কেজি স্কুল' => ''
    ],
    'বেসরকারি হাসপাতাল, ক্লিনিক' => [
        'ক্লিনিক' => '',
        'প্যারামেডিকেল ইনস্টিটিউট' => '',
        'বেসরকারি হাসপাতাল' => ''
    ],
    'ভাড়ায় চালিত যানবাহন' => [
        'রিক্সার মালিক/প্রতিষ্ঠান' => '',
        'তিন চাকা বা দুই চাকা বিশিষ্ট যান্ত্রিক যানবাহনের মালিক/প্রতিষ্ঠান' => '',
        'টেম্পোর মালিক/প্রতিষ্ঠান' => '',
        'বাস, মিনিবাসের মালিক/প্রতিষ্ঠান' => '',
        'ট্রাক/কার্গোভ্যান' => '',
        'পরিবহন এজেন্সী বা পরিবহন ঠিকাদার' => '',
        'যাত্রী পরিবহনের যান্ত্রিক নৌযানের মালিক/প্রতিষ্ঠান' => '',
        'মালামাল পরিবহনের যান্ত্রিক নৌযানের মালিক/প্রতিষ্ঠান' => '',
        'যাত্রী পরিবহনকারী লঞ্চ, স্টীমার' => '',
        'মালামাল পরিবহনকারী কার্গো' => '',
        'কার বা মাইক্রোবাসের মালিক/প্রতিষ্ঠান' => ''
    ],
    'ভাড়ায় চালিত নয় এইরূপ যানবাহন' => [
        'রিক্সার মালিক/প্রতিষ্ঠান' => '',
        'তিন চাকা বা দুই চাকা বিশিষ্ট যান্ত্রিক যানবাহনের মালিক/প্রতিষ্ঠান' => '',
        'টেম্পোর মালিক/প্রতিষ্ঠান' => '',
        'বাস, মিনিবাসের মালিক/প্রতিষ্ঠান' => '',
        'ট্রাক/কার্গোভ্যান' => '',
        'যান্ত্রিক নৌযানের মালিক/প্রতিষ্ঠান' => '',
        'লঞ্চ, স্টীমার' => '',
        'কার বা মাইক্রোবাসের মালিক/প্রতিষ্ঠান' => ''
    ],
    'বিজ্ঞাপন' => [
        'প্রতি বর্গফুট' => '',
        'আলোক সজ্জিত বিজ্ঞাপন' => '',
    ],
    'আর্থিক প্রতিষ্ঠান' => [
        'ব্যাংক, আর্থিক প্রতিষ্ঠান, বেসরকারি অফিস, প্রতিষ্ঠান বা সংস্থা' => ''
    ],
    'ঠিকাদারী ফার্ম বা প্রতিষ্ঠান' => [
        'তৃতীয় শ্রেনীর ঠিকাদারী প্রতিষ্ঠান' => '',
        'দ্বিতীয় শ্রেনীর ঠিকাদারী প্রতিষ্ঠান' => '',
        'প্রথম শ্রেনীর ঠিকাদারী প্রতিষ্ঠান' => ''
    ],
    'কৃষি পণ্য' => [
        'কৃষি পণ্যের আড়ত' => ''
    ],
    'পেশা, বৃত্তি (কলিং)' => [
        'যে কোন ধরনের ইঞ্জিনিয়ারিং ফার্ম' => '',
        'কনসালটেন্সি ফার্ম' => '',
        'সলিসিটর ফার্ম' => ''
    ],
    'আত্মকর্মে নিয়োজিত চিকিৎসক, প্রকৌশলী, আইনজীবী' => [
        'আয়করযোগ্য আয় না হইবার ক্ষেত্রে' => '',
        'আয়করযোগ্য আয় হইবার ক্ষেত্রে' => '',
    ],
    'আবাসিক হোটেল বা মোটেল' => [
        'মূলধন ৫০ হাজার টাকা পর্যন্ত' => '',
        'মূলধন ৫০ হাজার টাকা হইতে ১ লক্ষ টাকা পর্যন্ত' => '',
        'মূলধন ১ লক্ষ টাকা হইতে ৩ লক্ষ টাকা পর্যন্ত' => '',
        'মূলধন ৩ লক্ষ টাকা হইতে ৫ লক্ষ টাকা পর্যন্ত' => '',
        'মূলধন ৫ লক্ষ টাকার অধিক' => '',
    ],
    'রেস্তোরাঁ, খাবার দোকান, মিষ্টির দোকান' => [
        'মূলধন ১০ হাজার টাকা পর্যন্ত' => '',
        'মূলধন ১০ হাজার টাকা হইতে ২০ হাজার টাকা পর্যন্ত' => '',
        'মূলধন ২০ হাজার টাকা হইতে ৫০ হাজার টাকা পর্যন্ত' => '',
        'মূলধন ২০ হাজার  টাকার অধিক' => '',
    ],

];
